Repository: NMarjou/localization-app
Catalog: TMs/en-US_id-ID.tmx
Source language: en_us
Languages: id_id

source: % Alignment
id_id: % Kesesuaian

source: Analytics user email
id_id: Email pengguna analitik

source: Analytics user full name
id_id: Nama lengkap pengguna Analytics

source: Analytics user ID
id_id: ID pengguna analitik

source: Analytics worker ID
id_id: ID pekerja analitik

source: # Android logins
id_id: # Login Android

source: % Android logins
id_id: % login Android

source: Answer by ID
id_id: Jawaban berdasarkan ID

source: Answer by role
id_id: Jawaban menurut peran

source: Answer - Comment
id_id: Jawaban - Komentar

source: Answer free text
id_id: Jawaban teks bebas

source: Answer from
id_id: Jawaban dari

source: Answer option ID
id_id: ID opsi jawaban

source: Answer permission
id_id: Izin jawaban

source: Answer - Scale
id_id: Jawaban - Skala

source: Answer value
id_id: Nilai jawaban

source: Answered by full name
id_id: Dijawab dengan nama lengkap

source: # Answers
id_id: # Jawaban

source: % Approved goals
id_id: % Sasaran yang disetujui

source: % Approved
id_id: % Disetujui

source: Assigned check-in
id_id: Check-in yang ditetapkan

source: Average max. score
id_id: Rata-rata skor maks.

source: Average score for clarity
id_id: Skor rata-rata untuk kejelasan

source: Average score for trust
id_id: Skor rata-rata untuk kepercayaan

source: Average total score
id_id: Rata-rata skor total

source: Avg. aligned goal progress
id_id: Rata-rata kemajuan sasaran yang selaras

source: Avg. behaviors per feedback
id_id: Rata-rata perilaku per umpan balik

source: Avg. check-ins per manager
id_id: Rata-rata check-in per manajer

source: Avg. check-ins per user
id_id: Rata-rata check-in per pengguna

source: Avg. check-ins per worker
id_id: Rata-rata check-in per pekerja

source: Avg. clarity
id_id: Rata-rata kejelasan

source: Avg. feedback sent per user
id_id: Rata-rata umpan balik yang dikirim per pengguna

source: Avg. logins per user
id_id: Rata-rata login per pengguna

source: Avg. main goals progress
id_id: Rata-rata kemajuan sasaran utama

source: % Goal progress
id_id: % Kemajuan sasaran

source: Avg. trust
id_id: Rata-rata kepercayaan

source: Avg. word count
id_id: Rata-rata jumlah kata

source: Before deadline
id_id: Sebelum tenggat

source: # Before warning
id_id: # Sebelum peringatan

source: % Before warning
id_id: % Sebelum peringatan

source: Behavior library
id_id: Pustaka perilaku

source: Behavior name
id_id: Nama perilaku

source: # Behaviors
id_id: # Perilaku

source: Behaviors sent
id_id: Perilaku yang dikirim

source: Behavior actions
id_id: Tindakan perilaku

source: # Behaviors received
id_id: # Perilaku yang diterima

source: # Behaviors requested
id_id: # Perilaku yang diminta

source: Challenge completed
id_id: Tantangan diselesaikan

source: Challenge start date
id_id: Tanggal mulai tantangan

source: Check-in date
id_id: Tanggal check-in

source: Check-in ID
id_id: ID check-in

source: % Check-in ID row total
id_id: % Total baris ID check-in

source: Check-in participant relationship
id_id: Hubungan peserta check-in

source: Check-in recipient
id_id: Penerima check-in

source: Check-in recipient email
id_id: Email penerima check-in

source: Check-in relationship type
id_id: Jenis hubungan check-in

source: Check-in type
id_id: Jenis check-in

source: % Check-ins in the future
id_id: % Check-in di masa mendatang

source: # Check-ins
id_id: # Check-in

source: % Check-ins with messages
id_id: % check-in dengan pesan

source: Child goal status
id_id: Status sasaran turunan

source: Clear
id_id: Hapus

source: # Closed
id_id: # Ditutup

source: % Closed
id_id: % Ditutup

source: # Closed without document
id_id: # Ditutup tanpa dokumen

source: % Closed without document
id_id: % Ditutup tanpa dokumen

source: Communication round end date
id_id: Tanggal akhir putaran komunikasi

source: Communication round ID
id_id: ID putaran komunikasi

source: Communication round name
id_id: Nama putaran komunikasi

source: Communication round start date
id_id: Tanggal mulai putaran komunikasi

source: Communication round state
id_id: Status putaran komunikasi

source: # Completed
id_id: # Selesai

source: # Completed plans
id_id: # Rencana yang diselesaikan

source: % Completed plans
id_id: % Rencana yang diselesaikan

source: # Completed reviews
id_id: # Ulasan yang diselesaikan

source: Completion rate
id_id: Tingkat penyelesaian

source: # Connections
id_id: # Koneksi

source: Constructive
id_id: Konstruktif

source: # Constructive
id_id: # Konstruktif

source: Contract type
id_id: Jenis kontrak

source: Count
id_id: Jumlah

source: Created/assigned
id_id: Dibuat/dialokasikan

source: Created date
id_id: Tanggal dibuat

source: # Cumulative logins
id_id: # Login kumulatif

source: Cumulative manager submission over time
id_id: Pengajuan manajer kumulatif dari waktu ke waktu

source: Cumulative worker submission over time
id_id: Pengajuan pekerja kumulatif dari waktu ke waktu

source: % Current goal progress
id_id: % progres sasaran saat ini

source: Current manager ID
id_id: ID manajer saat ini

source: Current manager name
id_id: Nama manajer saat ini

source: Data Privacy acceptance status
id_id: Status penerimaan Privasi Data

source: Date
id_id: Tanggal

source: Date created
id_id: Tanggal dibuat

source: Date set refusal
id_id: Tanggal penolakan

source: Date time worker submit
id_id: Tanggal & waktu pengajuan pekerja

source: Date time manager submit
id_id: Tanggal & waktu pengajuan manajer

source: Deadline status
id_id: Status tenggat waktu

source: Deleted by
id_id: Dihapus oleh

source: Deleted date
id_id: Tanggal penghapusan

source: % Deliverable completion
id_id: % Penyelesaian hasil kerja

source: Deliverables
id_id: Hasil kerja

source: % Desktop logins
id_id: % login desktop

source: Detailed review status
id_id: Status ulasan terperinci

source: % Discussion points
id_id: % Poin diskusi

source: % Distribution
id_id: Distribusi %

source: Document creation date
id_id: Tanggal pembuatan dokumen

source: Document ID
id_id: ID dokumen

source: Document name
id_id: Nama dokumen

source: # Document review
id_id: # Peninjauan dokumen

source: % Document review
id_id: % Peninjauan dokumen

source: Document status
id_id: Status dokumen

source: Document was overridden
id_id: Dokumen telah ditimpa

source: # Documents
id_id: # Dokumen

source: # Drivers
id_id: # Faktor pendorong

source: Due date
id_id: Tenggat waktu

source: Education level
id_id: Tingkat pendidikan

source: Worker goal comment
id_id: Komentar tujuan pekerja

source: Worker goal rating
id_id: Penilaian tujuan pekerja

source: Worker name
id_id: Nama pekerja

source: Worker tandem ID
id_id: ID tandem pekerja

source: Employment status
id_id: Status kepegawaian

source: % Endorsed feedback
id_id: % Umpan balik yang didukung

source: Ethnicity
id_id: Etnis

source: Evaluation section
id_id: Bagian evaluasi

source: # Favorite
id_id: # Favorit

source: % Feedback followed up
id_id: % Umpan balik yang ditindaklanjuti

source: Feedback ID
id_id: ID umpan balik

source: # Feedback
id_id: # Umpan balik

source: Feedback ratings ID
id_id: ID penilaian umpan balik

source: Feedback relationship
id_id: Hubungan umpan balik

source: Feedback request ID
id_id: ID permintaan umpan balik

source: # Feedback requested
id_id: # Permintaan umpan balik

source: # Feedback requests
id_id: # Permintaan umpan balik

source: # Feedback sent
id_id: # Umpan balik terkirim

source: # Feedback to manager
id_id: # Umpan balik ke manajer

source: # Feedback to worker
id_id: # Umpan balik ke pekerja

source: Feedback UID
id_id: UID umpan balik

source: % Feedback with behaviors
id_id: % umpan balik dengan perilaku

source: File name
id_id: Nama file

source: Final alignment
id_id: Penyelarasan akhir

source: First read date
id_id: Tanggal pertama dibaca

source: % Followed-up feedback
id_id: % umpan balik yang ditindaklanjuti

source: From worker ID
id_id: Dari ID pekerja

source: % Goal completion
id_id: % Penyelesaian sasaran

source: Goal creator worker ID
id_id: ID pekerja pembuat sasaran

source: # Goal drivers
id_id: # Pendorong sasaran

source: # Goal duration days
id_id: # Hari durasi sasaran

source: Goal ID
id_id: ID sasaran

source: Goal owner worker ID
id_id: ID pekerja pemilik sasaran

source: Goal plan name
id_id: Nama rencana sasaran

source: Goal sharing status
id_id: Status pembagian sasaran

source: Goal tag driver concat
id_id: Konkatenasi tag pendorong sasaran

source: Goal title
id_id: Judul tujuan

source: Goal workflow type
id_id: Jenis alur kerja sasaran

source: % Goals completed
id_id: % Sasaran yang diselesaikan

source: # Goals
id_id: # Sasaran

source: % Goals pending approval
id_id: % Sasaran menunggu persetujuan

source: % Goals with deliverables
id_id: % Sasaran dengan hasil kerja

source: # Goals with drivers
id_id: # Sasaran dengan pendorong

source: Grade
id_id: Nilai

source: %GT count of accepted data privacy
id_id: Jumlah GT persetujuan privasi data

source: Has accepted data privacy
id_id: Telah menyetujui privasi data

source: Has all company access boolean
id_id: Memiliki semua akses perusahaan (boolean)

source: Has public visibility
id_id: Memiliki visibilitas publik

source: Has rating changed during challenge
id_id: Apakah penilaian berubah selama tantangan

source: Helpful
id_id: Bermanfaat

source: # Helpful
id_id: # Informatif

source: Home country
id_id: Negara asal

source: Host country
id_id: Negara penempatan

source: # HRBP review
id_id: # Peninjauan HRBP

source: % HRBP review
id_id: % Peninjauan HRBP

source: # In progress
id_id: # Sedang berlangsung

source: % In progress
id_id: % Sedang berlangsung

source: Insightful
id_id: Penuh wawasan

source: # Insightful
id_id: # Memberikan wawasan

source: Inspiring
id_id: Menginspirasi

source: # Inspiring
id_id: # Menginspirasi

source: % iPhone logins
id_id: % login iPhone

source: Is archived
id_id: Diarsipkan

source: Is completed
id_id: Diselesaikan

source: Is constructive
id_id: Bersifat konstruktif

source: Is helpful
id_id: Bermanfaat

source: Is insightful
id_id: Mencerahkan

source: Is inspiring
id_id: Menginspirasi

source: Is read
id_id: Sudah dibaca

source: Is recurrent label
id_id: Adalah label berulang

source: Is unclear
id_id: Tidak jelas

source: Is unhelpful
id_id: Tidak bermanfaat

source: Job category
id_id: Kategori pekerjaan

source: Job code
id_id: Kode pekerjaan

source: Job family
id_id: Keluarga jabatan

source: Job level
id_id: Tingkat jabatan

source: Last modified date
id_id: Tanggal terakhir diubah

source: Last updated date
id_id: Tanggal terakhir diperbarui

source: Legal entity
id_id: Badan hukum

source: Let's discuss completed
id_id: Diskusi kita tentang yang sudah diselesaikan

source: Let's discuss start date
id_id: Mari diskusikan tanggal mulai

source: # Let's meet
id_id: # Mari bertemu

source: Library name value
id_id: Nilai nama pustaka

source: % Linked to goals
id_id: % tertaut ke sasaran

source: LL rating change
id_id: Perubahan rating LL

source: % Logged in
id_id: % masuk

source: Logins
id_id: Login

source: # Logins
id_id: # Login

source: # Main goals
id_id: # Sasaran utama

source: Manager + 1 ID
id_id: ID Manajer + 1

source: Manager + 1 name
id_id: Nama Manajer + 1

source: Manager + 1 rating (Challenge)
id_id: Rating Manajer + 1 (Tantangan)

source: Manager behavior comment
id_id: Komentar perilaku manajer

source: Manager behavior rating name
id_id: Nama penilaian perilaku manajer

source: # Manager completed review
id_id: # Ulasan yang diselesaikan manajer

source: % Manager completed review
id_id: % Ulasan yang diselesaikan manajer

source: Manager email
id_id: Email manajer

source: Manager final rating comment
id_id: Komentar rating akhir manajer

source: Manager full name
id_id: Nama lengkap manajer

source: Manager goal comment
id_id: Komentar sasaran manajer

source: Manager goal rating
id_id: Rating sasaran manajer

source: Manager ID
id_id: ID Manajer

source: % Managers logged in
id_id: % Manajer yang login

source: Manager name
id_id: Nama manajer

source: Manager rating (Let's discuss)
id_id: Rating manajer (Mari diskusikan)

source: Manager rating name
id_id: Nama rating manajer

source: Manager rating (Published)
id_id: Rating manajer (Dipublikasikan)

source: Manager rating submitted
id_id: Penilaian manajer telah dikirim

source: Manager review status
id_id: Status ulasan manajer

source: Manager's overall behavior rating comment
id_id: Komentar penilaian perilaku keseluruhan manajer

source: Manager's overall behavior rating scale ID
id_id: ID skala penilaian perilaku keseluruhan manajer

source: Manager's overall goal rating comment
id_id: Komentar penilaian sasaran keseluruhan manajer

source: Manager's overall goal rating scale ID
id_id: ID skala penilaian sasaran keseluruhan manajer

source: Max. score
id_id: Skor maks.

source: Max. weighted score
id_id: Skor berbobot maks.

source: Measurement criteria
id_id: Kriteria pengukuran

source: # Measurement criteria achieved
id_id: # Kriteria pengukuran tercapai

source: % Measurement criteria achieved
id_id: % kriteria pengukuran tercapai

source: # Measurement criteria
id_id: # Kriteria pengukuran

source: Moderated
id_id: Dimoderasi

source: Modified date
id_id: Tanggal diubah

source: % MS Teams logins
id_id: % login MS Teams

source: Nationality 1
id_id: Kebangsaan 1

source: Nationality 2
id_id: Kebangsaan 2

source: # New
id_id: # Baru

source: % New
id_id: % Baru

source: # Not closed
id_id: # Belum ditutup

source: % Not declined data privacy
id_id: % tidak menolak privasi data

source: # Not declined privacy
id_id: # Privasi tidak ditolak

source: # Not released
id_id: # Belum dirilis

source: % Not released
id_id: % Belum dirilis

source: % of check-ins
id_id: % check-in

source: % of total
id_id: % dari total

source: Option value name
id_id: Nama nilai opsi

source: Order request status
id_id: Status permintaan pesanan

source: OrgLevel1
id_id: Tingkat organisasi 1

source: OrgLevel10
id_id: Tingkat organisasi 10

source: OrgLevel2
id_id: Tingkat organisasi 2

source: OrgLevel3
id_id: Tingkat organisasi 3

source: OrgLevel4
id_id: Tingkat organisasi 4

source: OrgLevel5
id_id: Tingkat organisasi 5

source: OrgLevel6
id_id: Tingkat organisasi 6

source: OrgLevel7
id_id: Tingkat organisasi 7

source: OrgLevel8
id_id: Tingkat organisasi 8

source: OrgLevel9
id_id: Tingkat organisasi 9

source: OrgLevelHierarchy
id_id: Hierarki Tingkat Organisasi

source: % Outlook logins
id_id: % login Outlook

source: Overall review status
id_id: Status ulasan keseluruhan

source: # Overdue
id_id: # Terlambat

source: % Overdue
id_id: % Terlambat

source: Overwritten flag
id_id: Tanda ditimpa

source: Parent goal ID
id_id: ID sasaran induk

source: Parent goal name
id_id: Nama sasaran induk

source: Parent goal owner name
id_id: Nama pemilik sasaran induk

source: Parent goal owner worker ID
id_id: ID pekerja pemilik sasaran induk

source: % parent goal progress
id_id: % kemajuan sasaran induk

source: Parent goal type name
id_id: Nama jenis sasaran induk

source: Participant 1 email
id_id: Email peserta 1

source: Participant 1 ID
id_id: ID peserta 1

source: Participant 1 name
id_id: Nama peserta 1

source: Participant 2 email
id_id: Email peserta 2

source: Participant 2 ID
id_id: ID peserta 2

source: Participant 2 name
id_id: Nama peserta 2

source: Participant emails
id_id: Email peserta

source: Participants IDs
id_id: ID peserta

source: Participant names
id_id: Nama peserta

source: Pending approval
id_id: Menunggu persetujuan

source: # Pending document release
id_id: # Menunggu rilis dokumen

source: % Pending document release
id_id: % Menunggu rilis dokumen

source: Performance review UUID
id_id: UUID ulasan kinerja

source: Plan name
id_id: Nama rencana

source: Plan refused
id_id: Rencana ditolak

source: # Plans not completed
id_id: # Rencana tidak selesai

source: # Plans pending manager completion
id_id: # Rencana menunggu penyelesaian manajer

source: % Plans pending manager completion
id_id: % Rencana menunggu penyelesaian manajer

source: # Plans pending self-assessment
id_id: # Rencana menunggu penilaian mandiri

source: % Plans pending worker submission
id_id: % Rencana menunggu pengajuan pekerja

source: Platform type
id_id: Tipe platform

source: Primary communication manager ID
id_id: ID manajer komunikasi utama

source: Primary communication manager name
id_id: Nama manajer komunikasi utama

source: Primary hierarchy name
id_id: Nama hierarki utama

source: Priority type
id_id: Jenis prioritas

source: % Progress
id_id: % Progres

source: % Public feedback
id_id: % Umpan balik publik

source: Public/private
id_id: Publik/pribadi

source: Question ID
id_id: ID Pertanyaan

source: Question title
id_id: Judul pertanyaan

source: Question title ordered
id_id: Judul pertanyaan terurut

source: Question type
id_id: Jenis pertanyaan

source: # Questions
id_id: # Pertanyaan

source: # Rated feedbacks
id_id: # Umpan balik yang dinilai

source: Rating changed
id_id: Peringkat diubah

source: Rating difference
id_id: Perbedaan peringkat

source: Rating label
id_id: Label penilaian

source: Read by worker
id_id: Dibaca oleh pekerja

source: Read date
id_id: Tanggal dibaca

source: Read flag
id_id: Tanda sudah dibaca

source: # Read
id_id: # Dibaca

source: % Read
id_id: % Dibaca

source: # Received behaviors request
id_id: # Permintaan perilaku yang diterima

source: # Received feedback
id_id: # Umpan balik yang diterima

source: # Received requests
id_id: # Permintaan yang diterima

source: % Recurrent check-ins
id_id: % Check-in berulang

source: Release date
id_id: Tanggal rilis

source: % Release
id_id: % Rilis

source: # Released
id_id: # Dirilis

source: Remaining days to respond
id_id: Sisa hari untuk merespons

source: # Replied request
id_id: # Permintaan yang dibalas

source: % Reply rate
id_id: % Tingkat balasan

source: Request creation date
id_id: Tanggal pembuatan permintaan

source: Request ID
id_id: ID Permintaan

source: % Request read
id_id: % Permintaan dibaca

source: Request reply rate
id_id: Tingkat balasan permintaan

source: Request status
id_id: Status permintaan

source: # Requests to manager
id_id: # Permintaan kepada manajer

source: # Requests to worker
id_id: # Permintaan kepada pekerja

source: Request UID
id_id: UID permintaan

source: Requested behavior
id_id: Perilaku yang diminta

source: Requested behaviors
id_id: Perilaku yang diminta

source: % Requested feedback
id_id: % Umpan balik yang diminta

source: Requested/unsolicited
id_id: Diminta/tanpa diminta

source: Requests replied
id_id: Permintaan yang telah dibalas

source: % Requests with behaviors
id_id: % Permintaan dengan perilaku

source: Review created date
id_id: Tanggal pembuatan ulasan

source: Review ID
id_id: ID ulasan

source: Review manager ID
id_id: ID manajer peninjau

source: Review manager name
id_id: Nama manajer peninjau

source: Review name
id_id: Nama tinjauan

source: Review rating
id_id: Peringkat ulasan

source: Template name
id_id: Nama template

source: Review UUID
id_id: UUID ulasan

source: Reviews challenged
id_id: Ulasan dipermasalahkan

source: % Reviews
id_id: % Ulasan

source: Role
id_id: Jabatan

source: %RT count of sent behavior
id_id: Jumlah perilaku yang dikirim %RT

source: # RTI requests
id_id: # Permintaan RTI

source: scale
id_id: skala

source: Scale name
id_id: Nama skala

source: % Score vs max.
id_id: % Skor vs maks.

source: % Score vs max. score
id_id: % Skor vs skor maks.

source: Secondary communication manager ID
id_id: ID manajer komunikasi sekunder

source: Secondary communication manager name
id_id: Nama manajer komunikasi sekunder

source: Secondary hierarchy name
id_id: Nama hierarki sekunder

source: Section score
id_id: Skor bagian

source: # Sent behaviors
id_id: # Perilaku yang dikirim

source: Sent behaviors
id_id: Perilaku yang dikirim

source: # Sent feedback
id_id: # Umpan balik yang dikirim

source: % Shared feedback
id_id: % Umpan balik yang dibagikan

source: % Shared goals
id_id: % Sasaran yang dibagikan

source: Sign off date time
id_id: Tanggal dan waktu penandatanganan

source: Signed off
id_id: Sudah ditandatangani

source: Start date in company
id_id: Tanggal mulai di perusahaan

source: Succeeded
id_id: Berhasil

source: Tag name value
id_id: Nilai nama tag

source: Tag UUID
id_id: UUID tag

source: # Teams
id_id: # Tim

source: # Thanks
id_id: # Terima kasih

source: # Times overridden
id_id: # Jumlah kali diganti

source: # Times read
id_id: # Jumlah kali dibaca

source: # Times released
id_id: # Jumlah kali dirilis

source: # Times unreleased
id_id: # Jumlah kali belum dirilis

source: (to be deleted) % Connections all
id_id: (akan dihapus) % Semua koneksi

source: To worker ID
id_id: Ke ID pekerja

source: Total behaviors
id_id: Total perilaku

source: Total feedback requested
id_id: Total umpan balik yang diminta

source: Total feedback requests
id_id: Total permintaan umpan balik

source: Total feedback sent
id_id: Total umpan balik yang dikirim

source: Total goals
id_id: Total gol

source: Total performance check-ins
id_id: Total check-in kinerja

source: Total reviews
id_id: Total ulasan

source: Total reviews with behavior rating
id_id: Total ulasan dengan penilaian perilaku

source: Total reviews with goal ratings
id_id: Total ulasan dengan penilaian sasaran

source: Total score
id_id: Skor total

source: Tracking status
id_id: Status pelacakan

source: Trend
id_id: Tren

source: Trust
id_id: Kepercayaan

source: Unclear
id_id: Tidak jelas

source: # Unclear
id_id: # Tidak jelas

source: Unhelpful
id_id: Tidak membantu

source: # Unique aligned goals
id_id: # Sasaran selaras unik

source: Unique feedback identifier
id_id: Pengenal umpan balik unik

source: # Unique logins
id_id: # Login unik

source: # Unique main goals
id_id: # Sasaran utama unik

source: Unique worker ID
id_id: ID pekerja unik

source: % Unreleased
id_id: % Belum dirilis

source: Unreleased flag
id_id: Tanda belum dirilis

source: # Unreleased
id_id: # Belum dirilis

source: # User plans
id_id: # Rencana pengguna

source: User status
id_id: Status pengguna

source: % Users having aligned goals
id_id: % Pengguna yang memiliki sasaran selaras

source: % Users having behaviors
id_id: % Pengguna yang memiliki perilaku

source: # Users having check-ins
id_id: # Pengguna yang memiliki check-in

source: % Used check-ins
id_id: % Check-in yang digunakan

source: # Users having goals
id_id: # Pengguna yang memiliki sasaran

source: % Used goals
id_id: % Sasaran yang digunakan

source: # Users having no goals
id_id: # Pengguna yang tidak memiliki sasaran

source: % Users having no goals
id_id: % Pengguna yang tidak memiliki sasaran

source: # Users having plans
id_id: # Pengguna yang memiliki rencana

source: % Users having plans
id_id: % Pengguna yang memiliki rencana

source: # Users logged in
id_id: # Pengguna yang masuk

source: % Users logged in
id_id: % Pengguna yang login

source: % Users received feedback
id_id: % Pengguna yang menerima umpan balik

source: # Users received feedback ratings
id_id: # Pengguna yang menerima penilaian umpan balik

source: # Users requested feedback
id_id: # Pengguna yang meminta umpan balik

source: % Users requested feedback
id_id: % Pengguna yang meminta umpan balik

source: # Users used feedback
id_id: # Pengguna yang menggunakan umpan balik

source: % Used feedback
id_id: % Umpan balik yang digunakan

source: # Users who sent feedback
id_id: # Pengguna yang mengirim umpan balik

source: % Users who sent feedback
id_id: % Pengguna yang mengirim umpan balik

source: # Warning
id_id: # Peringatan

source: % Warning
id_id: % Peringatan

source: Weighted score
id_id: Skor berbobot

source: Widget name
id_id: Nama widget

source: Widget UUID
id_id: UUID Widget

source: Work country
id_id: Negara tempat bekerja

source: Work region
id_id: Wilayah kerja
